Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 조각에서 집을 수 있는 단계가 %1$lld개, 지킨 시간에 할 단계가 %2$lld개입니다. 5분이 생기면 조각 단계를, 확보한 시간에는 덩어리 단계를 하시면 됩니다.
cs: Kroky do střípku: %1$lld, kroky vyžadující chráněný čas: %2$lld. Když se otevře pět minut, vezměte si střípek; když máte zajištěný delší úsek, pusťte se do souvislé práce.
da: %1$lld trin kan klares i en tidslomme, %2$lld kræver beskyttet tid. Når der opstår fem minutter, så tag et tidslommetrin; når du har sikret dig et længere stræk, så tag en fokusblok.
de: %1$lld Schritte passen in einen Splitter, %2$lld brauchen geschützte Zeit. Ergeben sich fünf Minuten, nimm einen Splitter; hast du dir einen längeren Abschnitt freigehalten, nimm Fokuszeit-Arbeit.
el: %1$lld βήματα πιάνονται σε ένα κομμάτι, %2$lld θέλουν προστατευμένο χρόνο. Όταν ανοίγουν πέντε λεπτά, πιάσε ένα κομμάτι· όταν έχεις εξασφαλίσει ένα διάστημα, πιάσε ένα συνεχές.
en: %lld steps you can pick up in a fragment, %lld that need protected time. When five minutes open up, take a fragment; when you've secured a stretch, take a chunk.
es: %1$lld pasos que puedes hacer en un fragmento y %2$lld que necesitan tiempo protegido. Cuando se abran cinco minutos, haz un fragmento; cuando te hayas asegurado un buen rato, haz un tramo.
fi: %lld vaihetta voit tehdä pätkässä, %lld tarvitsee suojattua aikaa. Kun viisi minuuttia vapautuu, ota pätkä; kun olet saanut pidemmän rauhan, ota jakso.
fr: %1$lld étapes se font dans un fragment, %2$lld demandent un temps protégé. Quand cinq minutes se libèrent, prenez un fragment ; quand vous avez dégagé une vraie plage, prenez une étape de concentration.
id: %lld langkah bisa diambil di kepingan, %lld butuh waktu terlindungi. Saat ada lima menit, ambil kepingan; saat Anda punya waktu panjang, ambil sesi fokus.
it: %1$lld fasi da fare in un frammento, %2$lld che richiedono tempo protetto. Quando si aprono cinque minuti, prendi un frammento; quando hai un tratto libero, dedicati al tempo di concentrazione.
ja: かけらで手に取れるステップが%1$lld個、確保した時間でやるステップが%2$lld個です。5分空いたらかけらのステップを、まとまった時間を確保できたらそちらのステップをどうぞ。
nb: %1$lld trinn kan tas i en tidslomme, %2$lld trenger skjermet tid. Når det åpner seg fem minutter, tar du et tidslommetrinn; når du har sikret deg en lengre periode, tar du en fokusblokk.
nl: %1$lld stappen kun je in een fragment oppakken, %2$lld hebben vrijgehouden tijd nodig. Komen er vijf minuten vrij, pak dan een fragment; heb je een langer stuk tijd vrijgemaakt, pak dan een brok.
pl: Kroki na okruch: %1$lld, kroki na chroniony czas: %2$lld. Gdy pojawi się pięć minut, bierz okruch; gdy wygospodarujesz dłuższy czas, bierz ciągły odcinek.
pt_br: %1$lld etapas dá para fazer num fragmento, %2$lld precisam de tempo protegido. Quando abrirem cinco minutos, pegue um fragmento; quando garantir um tempo maior, pegue um período contínuo.
ru: Шагов на кусочек: %1$lld, шагов для защищённого времени: %2$lld. Появилось пять минут — берите кусочек, выкроили время — берите цельный отрезок.
sv: %1$lld steg du kan ta som ministeg, %2$lld som kräver skyddad tid. När fem minuter öppnar sig tar du ett ministeg; när du har säkrat en längre stund tar du fokustid.
th: มี %1$lld ขั้นตอนที่หยิบทำได้ในชิ้นย่อย และ %2$lld ขั้นตอนที่ต้องใช้เวลาที่กันไว้ เมื่อมีห้านาทีว่างให้หยิบชิ้นย่อย เมื่อได้เวลายาวต่อเนื่องให้ทำช่วงเวลายาว
tr: %1$lld adım bir parçada yapılabilir, %2$lld adım korunan zaman ister. Beş dakika açıldığında bir parça alın; uzun bir zaman ayırdığınızda odak süresi isteyen bir adım alın.
vi: %1$lld bước làm được trong một mảnh, %2$lld bước cần thời gian giữ riêng. Khi có năm phút, hãy làm một mảnh; khi đã giành được một khoảng dài, hãy làm một quãng.
zh_hans: 碎片时间可做的步骤有 %1$lld 个，需要保留时间的步骤有 %2$lld 个。有 5 分钟时做碎片步骤，确保了整段时间就做大块步骤。
zh_hant: 碎片時間可做的步驟有 %1$lld 個，需要保留時間的步驟有 %2$lld 個。有 5 分鐘時做碎片步驟，確保了整段時間就做大塊步驟。

source: 조각입니다. 5분이 나면 이걸 집으면 됩니다.
cs: Tohle je střípek. Jakmile se otevře pět minut, pusťte se do něj.
da: Dette er en tidslomme. Når der opstår fem minutter, så tag den.
de: Das ist ein Splitter. Wenn sich fünf Minuten auftun, nimm ihn dir vor.
el: Αυτό είναι κομμάτι. Όταν ανοίξουν πέντε λεπτά, πιάσ’ το.
en: This is a fragment. When five minutes open up, pick it up.
es: Esto es un fragmento. Cuando se abran cinco minutos, hazlo.
fi: Tämä on pätkä. Tartu siihen, kun viisi minuuttia vapautuu.
fr: C’est un fragment. Quand cinq minutes se libèrent, prenez-le.
id: Ini kepingan. Saat ada lima menit luang, ambil.
it: Questo è un frammento. Quando si aprono cinque minuti, prendilo.
ja: かけらです。5分空いたら、これを手に取りましょう。
nb: Dette er en tidslomme. Når det åpner seg fem minutter, tar du den.
nl: Dit is een fragment. Komen er vijf minuten vrij, pak het dan op.
pl: To okruch. Gdy pojawi się pięć minut, weź go.
pt_br: Este é um fragmento. Quando abrirem cinco minutos, faça-o.
ru: Это кусочек. Появится пять минут — берите его.
sv: Det här är ett ministeg. När fem minuter öppnar sig, ta det.
th: นี่คือชิ้นย่อย เมื่อมีห้านาทีว่าง หยิบทำได้เลย
tr: Bu bir parça. Beş dakika açıldığında bunu ele alın.
vi: Đây là một mảnh. Khi có năm phút, hãy làm nó.
zh_hans: 这是碎片。有 5 分钟时就做这个。
zh_hant: 這是碎片。有 5 分鐘時就做這個。

source: 조언
cs: Tipy
da: Råd
de: Tipps
el: Συμβουλή
en: Advice
es: Consejo
fi: Neuvo
fr: Conseils
id: Saran
it: Consiglio
ja: アドバイス
nb: Råd
nl: Advies
pl: Rada
pt_br: Dica
ru: Совет
sv: Råd
th: คำแนะนำ
tr: Öneriler
vi: Lời khuyên
zh_hans: 建议
zh_hant: 建議

source: 종일
cs: Celý den
da: Hele dagen
de: Ganztägig
el: Ολοήμερο
en: All day
es: Todo el día
fi: Koko päivä
fr: Toute la journée
id: Sepanjang hari
it: Tutto il giorno
ja: 終日
nb: Hele dagen
nl: Hele dag
pl: Cały dzień
pt_br: Dia inteiro
ru: Весь день
sv: Heldag
th: ทั้งวัน
tr: Tüm gün
vi: Cả ngày
zh_hans: 全天
zh_hant: 全天

source: 주
cs: Týden
da: Uge
de: Woche
el: Εβδομάδα
en: Week
es: Semana
fi: Viikko
fr: Semaine
id: Minggu
it: Settimana
ja: 週
nb: Uke
nl: Week
pl: Tydzień
pt_br: Semana
ru: Неделя
sv: Vecka
th: สัปดาห์
tr: Hafta
vi: Tuần
zh_hans: 周
zh_hant: 週

source: 주 (h)
cs: Týden (h)
da: Uge (t)
de: Woche (h)
el: Εβδομάδα (ώ.)
en: Week (h)
es: Semana (h)
fi: Viikko (t)
fr: Semaine (h)
id: Minggu (j)
it: Settimana (h)
ja: 週（時間）
nb: Uke (t)
nl: Week (u)
pl: Tydzień (h)
pt_br: Semana (h)
ru: Неделя (ч)
sv: Vecka (h)
th: สัปดาห์ (ชม.)
tr: Hafta (sa)
vi: Tuần (giờ)
zh_hans: 周（h）
zh_hant: 週（h）

source: 주 %@h
cs: %@ h týdně
da: %@ t om ugen
de: %@ h pro Woche
el: %@ ώ. την εβδομάδα
en: %@h a week
es: %@ h a la semana
fi: %@ t viikossa
fr: %@ h par semaine
id: %@ j per minggu
it: %@ h a settimana
ja: 週%@時間
nb: %@ t i uken
nl: %@ u per week
pl: %@ h tygodniowo
pt_br: %@ h por semana
ru: %@ ч в неделю
sv: %@ h i veckan
th: สัปดาห์ละ %@ ชม.
tr: Haftada %@ sa
vi: %@ giờ mỗi tuần
zh_hans: 每周 %@ 小时
zh_hant: 每週 %@ 小時

# 주 %@h · 일 평균 %@
source: 주 %1$@h · 일 평균 %2$@
cs: %1$@ h týdně · %2$@ denně
da: %1$@ t om ugen · %2$@ om dagen
de: %1$@ h pro Woche · %2$@ am Tag
el: %1$@ ώ. την εβδομάδα · %2$@ την ημέρα
en: %@h a week · %@ a day
es: %1$@ h a la semana · %2$@ al día
fi: %@ t viikossa · %@ päivässä
fr: %1$@ h par semaine · %2$@ par jour
id: %@ j per minggu · %@ per hari
it: %1$@ h a settimana · %2$@ al giorno
ja: 週%1$@時間 · 1日平均%2$@
nb: %1$@ t i uken · %2$@ per dag
nl: %1$@ u per week · %2$@ per dag
pl: %1$@ h tygodniowo · %2$@ dziennie
pt_br: %1$@ h por semana · %2$@ por dia
ru: %1$@ ч в неделю · %2$@ в день
sv: %1$@ h i veckan · %2$@ per dag
th: สัปดาห์ละ %1$@ ชม. · วันละ %2$@
tr: Haftada %1$@ sa · günde %2$@
vi: %1$@ giờ mỗi tuần · %2$@ mỗi ngày
zh_hans: 每周 %1$@ 小时 · 日均 %2$@
zh_hant: 每週 %1$@ 小時 · 日均 %2$@

source: 주 17.5시간 · 하루 세 번 (시각은 유연하게)
cs: 17,5 hodiny týdně · třikrát denně (volné časy)
da: 17,5 timer om ugen · tre gange om dagen (fleksible tider)
de: 17,5 Stunden pro Woche · dreimal täglich (flexible Uhrzeiten)
el: 17,5 ώρες την εβδομάδα · τρεις φορές την ημέρα (ευέλικτες ώρες)
en: 17.5 hours a week · three times a day (flexible hours)
es: 17,5 horas a la semana · tres veces al día (horario flexible)
fi: 17,5 tuntia viikossa · kolmesti päivässä (joustavat ajat)
fr: 17,5 heures par semaine · trois fois par jour (horaires flexibles)
id: 17,5 jam per minggu · tiga kali sehari (jam fleksibel)
it: 17,5 ore a settimana · tre volte al giorno (orari flessibili)
ja: 週17.5時間 · 1日3回（時刻は柔軟に）
nb: 17,5 timer i uken · tre ganger om dagen (fleksible tider)
nl: 17,5 uur per week · drie keer per dag (flexibele tijden)
pl: 17,5 godziny tygodniowo · trzy razy dziennie (elastyczne godziny)
pt_br: 17,5 horas por semana · três vezes ao dia (horários flexíveis)
ru: 17,5 часа в неделю · три раза в день (гибкое время)
sv: 17,5 timmar i veckan · tre gånger om dagen (flexibla tider)
th: สัปดาห์ละ 17.5 ชั่วโมง · วันละสามครั้ง (เวลายืดหยุ่น)
tr: Haftada 17,5 saat · günde üç kez (esnek saatler)
vi: 17,5 giờ mỗi tuần · ba lần mỗi ngày (giờ linh hoạt)
zh_hans: 每周 17.5 小时 · 每天三次（时间灵活）
zh_hant: 每週 17.5 小時 · 每天三次（時間彈性）

source: 주 시작
cs: Týden začíná
da: Ugen starter
de: Woche beginnt am
el: Έναρξη εβδομάδας
en: Week starts
es: Inicio de semana
fi: Viikko alkaa
fr: Début de la semaine
id: Awal minggu
it: Inizio settimana
ja: 週の始まり
nb: Uken starter
nl: Week begint op
pl: Początek tygodnia
pt_br: Início da semana
ru: Начало недели
sv: Veckan börjar
th: สัปดาห์เริ่มวัน
tr: Hafta başlangıcı
vi: Ngày bắt đầu tuần
zh_hans: 每周起始日
zh_hant: 每週起始日

source: 주간
cs: Týden
da: Uge
de: Woche
el: Εβδομάδα
en: Week
es: Semana
fi: Viikko
fr: Semaine
id: Mingguan
it: Settimana
ja: 週
nb: Uke
nl: Week
pl: Tydzień
pt_br: Semanal
ru: Неделя
sv: Vecka
th: สัปดาห์
tr: Hafta
vi: Tuần
zh_hans: 周
zh_hant: 週

source: 주간 계획
cs: Týdenní plán
da: Ugeplan
de: Wochenplan
el: Εβδομαδιαίο πλάνο
en: Weekly plan
es: Plan semanal
fi: Viikkosuunnitelma
fr: Planning de la semaine
id: Rencana mingguan
it: Piano settimanale
ja: 週の予定
nb: Ukeplan
nl: Weekplan
pl: Plan tygodnia
pt_br: Plano semanal
ru: План на неделю
sv: Veckoplan
th: แผนประจำสัปดาห์
tr: Haftalık plan
vi: Kế hoạch tuần
zh_hans: 每周计划
zh_hant: 每週計畫

source: 주간 계획과 루틴
cs: Týdenní plány a rutiny
da: Ugeplaner og rutiner
de: Wochenpläne und Routinen
el: Εβδομαδιαία πλάνα και ρουτίνες
en: Weekly plans and routines
es: Planes semanales y rutinas
fi: Viikkosuunnitelmat ja rutiinit
fr: Plannings de la semaine et routines
id: Rencana mingguan dan rutinitas
it: Piani settimanali e routine
ja: 週の予定とルーティン
nb: Ukeplaner og rutiner
nl: Weekplannen en routines
pl: Plany tygodnia i rutyny
pt_br: Planos semanais e rotinas
ru: Планы на неделю и рутины
sv: Veckoplaner och rutiner
th: แผนประจำสัปดาห์และกิจวัตร
tr: Haftalık planlar ve rutinler
vi: Kế hoạch tuần và thói quen
zh_hans: 每周计划和作息
zh_hant: 每週計畫與作息

source: 주간 계획을 먼저 채운 뒤 다시 확인하세요.
cs: Nejdřív vyplňte týdenní plán a pak se sem vraťte.
da: Udfyld først ugeplanen, og kig så forbi igen.
de: Füll zuerst den Wochenplan aus und schau dann wieder vorbei.
el: Συμπλήρωσε πρώτα το εβδομαδιαίο πλάνο και μετά έλα ξανά.
en: Fill in the weekly plan first, then check back.
es: Primero completa el plan semanal y vuelve a mirar.
fi: Täytä ensin viikkosuunnitelma ja tarkista sitten uudelleen.
fr: Remplissez d’abord le planning de la semaine, puis revenez ici.
id: Isi rencana mingguan dulu, lalu cek lagi.
it: Compila prima il piano settimanale, poi ricontrolla.
ja: 先に週の予定を埋めてから、もう一度確認してください。
nb: Fyll ut ukeplanen først, og kom så tilbake hit.
nl: Vul eerst het weekplan in en kijk dan opnieuw.
pl: Najpierw wypełnij plan tygodnia, potem zajrzyj tu ponownie.
pt_br: Preencha primeiro o plano semanal e depois volte aqui.
ru: Сначала заполните план на неделю, затем загляните снова.
sv: Fyll först i veckoplanen och kolla sedan igen.
th: กรอกแผนประจำสัปดาห์ก่อน แล้วกลับมาดูอีกครั้ง
tr: Önce haftalık planı doldurun, sonra tekrar bakın.
vi: Hãy điền kế hoạch tuần trước, rồi kiểm tra lại.
zh_hans: 请先填好每周计划再回来查看。
zh_hant: 請先填好每週計畫再回來查看。

source: 주간 쿼터
cs: Týdenní kvóta
da: Ugekvote
de: Wochenkontingent
el: Εβδομαδιαία κατανομή
en: Weekly quota
es: Cuota semanal
fi: Viikkokiintiö
fr: Quota hebdomadaire
id: Kuota mingguan
it: Quota settimanale
ja: 週の時間枠
nb: Ukekvote
nl: Weekquotum
pl: Norma tygodniowa
pt_br: Cota semanal
ru: Недельная норма
sv: Veckokvot
th: โควตารายสัปดาห์
tr: Haftalık kota
vi: Hạn mức tuần
zh_hans: 每周配额
zh_hant: 每週配額

source: 주간 쿼터 (시간 유연)
cs: Týdenní kvóta (volné časy)
da: Ugekvote (fleksible tider)
de: Wochenkontingent (flexible Zeiten)
el: Εβδομαδιαία κατανομή (ευέλικτες ώρες)
en: Weekly quota (flexible hours)
es: Cuota semanal (horario flexible)
fi: Viikkokiintiö (joustavat ajat)
fr: Quota hebdomadaire (horaires flexibles)
id: Kuota mingguan (jam fleksibel)
it: Quota settimanale (orari flessibili)
ja: 週の時間枠（時刻は柔軟）
nb: Ukekvote (fleksible tider)
nl: Weekquotum (flexibele tijden)
pl: Norma tygodniowa (elastyczne godziny)
pt_br: Cota semanal (horários flexíveis)
ru: Недельная норма (гибкое время)
sv: Veckokvot (flexibla tider)
th: โควตารายสัปดาห์ (เวลายืดหยุ่น)
tr: Haftalık kota (esnek saatler)
vi: Hạn mức tuần (giờ linh hoạt)
zh_hans: 每周配额（时间灵活）
zh_hant: 每週配額（時間彈性）

source: 주간 합계
cs: Týdenní součet
da: I alt pr. uge
de: Wochensumme
el: Εβδομαδιαίο σύνολο
en: Weekly total
es: Total semanal
fi: Viikon yhteensä
fr: Total de la semaine
id: Total mingguan
it: Totale settimanale
ja: 週の合計
nb: Totalt per uke
nl: Weektotaal
pl: Suma tygodnia
pt_br: Total semanal
ru: Итого за неделю
sv: Veckototal
th: รวมทั้งสัปดาห์
tr: Haftalık toplam
vi: Tổng cả tuần
zh_hans: 每周合计
zh_hant: 每週合計

source: 주간 회고
cs: Týdenní ohlédnutí
da: Ugegennemgang
de: Wochenrückblick
el: Εβδομαδιαία ανασκόπηση
en: Weekly review
es: Revisión semanal
fi: Viikkokatsaus
fr: Bilan de la semaine
id: Tinjauan mingguan
it: Revisione settimanale
ja: 週の振り返り
nb: Ukegjennomgang
nl: Weekterugblik
pl: Podsumowanie tygodnia
pt_br: Revisão semanal
ru: Итоги недели
sv: Veckogenomgång
th: ทบทวนประจำสัปดาห์
tr: Haftalık değerlendirme
vi: Nhìn lại tuần
zh_hans: 每周复盘
zh_hant: 每週回顧

source: 주간 회고 열기
cs: Otevřít týdenní ohlédnutí
da: Åbn ugegennemgang
de: Wochenrückblick öffnen
el: Άνοιγμα εβδομαδιαίας ανασκόπησης
en: Open Weekly Review
es: Abrir revisión semanal
fi: Avaa viikkokatsaus
fr: Ouvrir le bilan de la semaine
id: Buka Tinjauan Mingguan
it: Apri revisione settimanale
ja: 週の振り返りを開く
nb: Åpne ukegjennomgang
nl: Open weekterugblik
pl: Otwórz podsumowanie tygodnia
pt_br: Abrir revisão semanal
ru: Открыть итоги недели
sv: Öppna veckogenomgången
th: เปิดการทบทวนประจำสัปดาห์
tr: Haftalık Değerlendirmeyi Aç
vi: Mở Nhìn lại tuần
zh_hans: 打开每周复盘
zh_hant: 開啟每週回顧

source: 주간 회고 정리
cs: Sepsat týdenní ohlédnutí
da: Skriv ugegennemgangen
de: Wochenrückblick schreiben
el: Σύνταξη εβδομαδιαίας ανασκόπησης
en: Write up the weekly review
es: Redactar la revisión semanal
fi: Kirjoita viikkokatsaus
fr: Rédiger le bilan de la semaine
id: Tulis tinjauan mingguan
it: Scrivere la revisione settimanale
ja: 週の振り返りをまとめる
nb: Skriv ukegjennomgangen
nl: Schrijf de weekterugblik
pl: Podsumuj tydzień
pt_br: Fazer a revisão semanal
ru: Подвести итоги недели
sv: Skriv veckogenomgången
th: เขียนสรุปการทบทวนประจำสัปดาห์
tr: Haftalık değerlendirmeyi yaz
vi: Viết phần nhìn lại tuần
zh_hans: 整理每周复盘
zh_hant: 整理每週回顧

source: 주간·일간 계획과 루틴, 할 일
cs: Týdenní a denní plány, rutiny, úkoly
da: Uge- og dagsplaner, rutiner, opgaver
de: Wochen- und Tagespläne, Routinen, Aufgaben
el: Εβδομαδιαία και ημερήσια πλάνα, ρουτίνες, εργασίες
en: Weekly and daily plans, routines, to-dos
es: Planes semanales y diarios, rutinas, tareas
fi: Viikko- ja päiväsuunnitelmat, rutiinit, tehtävät
fr: Plannings de la semaine et du jour, routines, tâches
id: Rencana mingguan dan harian, rutinitas, tugas
it: Piani settimanali e giornalieri, routine, attività
ja: 週と日の予定、ルーティン、やること
nb: Uke- og dagsplaner, rutiner, oppgaver
nl: Week- en dagplannen, routines, taken
pl: Plany tygodnia i dnia, rutyny, zadania
pt_br: Planos semanais e diários, rotinas, tarefas
ru: Планы на неделю и день, рутины, задачи
sv: Vecko- och dagsplaner, rutiner, uppgifter
th: แผนรายสัปดาห์และรายวัน กิจวัตร สิ่งที่ต้องทำ
tr: Haftalık ve günlük planlar, rutinler, görevler
vi: Kế hoạch tuần và ngày, thói quen, việc cần làm
zh_hans: 每周和每日计划、作息、待办事项
zh_hant: 每週與每日計畫、作息、待辦事項

source: 주당 시간
cs: hodin týdně
da: timer pr. uge
de: Stunden pro Woche
el: ώρες την εβδομάδα
en: hours per week
es: horas por semana
fi: tuntia viikossa
fr: heures par semaine
id: jam per minggu
it: ore a settimana
ja: 週あたりの時間
nb: timer per uke
nl: uur per week
pl: godzin tygodniowo
pt_br: horas por semana
ru: часов в неделю
sv: timmar per vecka
th: ชั่วโมงต่อสัปดาห์
tr: haftalık saat
vi: giờ mỗi tuần
zh_hans: 每周时长
zh_hant: 每週時數

source: 주말에는 '회고'에서 세운 대로 살았는지 되돌아봅니다. 다음 주를 짜는 재료가 됩니다.
cs: O víkendu se v Ohlédnutí podívejte, jestli jste žili týden tak, jak jste ho naplánovali. Z toho pak stavíte ten příští.
da: I weekenden kan du bruge Gennemgang til at se tilbage på, om du levede den uge, du planlagde. Det er det, du bygger næste uge på.
de: Am Wochenende schaust du im Rückblick, ob du die Woche so gelebt hast, wie du sie geplant hast. Daraus baust du die nächste.
el: Στο Σαββατοκύριακο, κοίτα πίσω στην Ανασκόπηση αν έζησες την εβδομάδα όπως την είχες σχεδιάσει. Από εκεί χτίζεις την επόμενη.
en: At the weekend, use Review to look back at whether you lived the week you planned. That's what you build next week from.
es: El fin de semana, usa Revisión para comprobar si viviste la semana que planificaste. Con eso construyes la siguiente.
fi: Katso viikonloppuna Katsauksesta, elitkö suunnittelemasi viikon. Siitä rakennat seuraavan viikon.
fr: Le week-end, faites le point dans Bilan : avez-vous vécu la semaine que vous aviez planifiée ? C’est la base de la semaine suivante.
id: Di akhir pekan, pakai Tinjauan untuk melihat apakah Anda menjalani minggu sesuai rencana. Dari situlah minggu depan dibangun.
it: Nel fine settimana usa Revisione per vedere se hai vissuto la settimana che avevi pianificato. È da lì che costruisci la prossima.
ja: 週末には「振り返り」で、立てた予定どおりに過ごせたかを振り返ります。それが来週を組む材料になります。
nb: I helgen kan du bruke Gjennomgang til å se tilbake på om du levde uken du planla. Det er det du bygger neste uke på.
nl: Kijk in het weekend bij Terugblik of je de week hebt geleefd zoals je die plande. Daarop bouw je de volgende week.
pl: W weekend zajrzyj do „Podsumowania” i sprawdź, czy tydzień poszedł zgodnie z planem. Na tym zbudujesz następny.
pt_br: No fim de semana, use Revisão para ver se você viveu a semana que planejou. É a base para montar a próxima.
ru: В выходные загляните в «Итоги» и посмотрите, прожили ли вы неделю по плану. Из этого складывается следующая неделя.
sv: I helgen använder du Genomgång för att se om du levde den vecka du planerade. Det är utifrån det du bygger nästa vecka.
th: ช่วงสุดสัปดาห์ ใช้ “ทบทวน” มองย้อนว่าคุณใช้ชีวิตตามสัปดาห์ที่วางแผนไว้หรือไม่ นั่นคือวัตถุดิบในการวางแผนสัปดาห์หน้า
tr: Hafta sonunda Değerlendirme’de, planladığınız haftayı yaşayıp yaşamadığınıza bakın. Gelecek haftayı bunun üzerine kurarsınız.
vi: Cuối tuần, hãy dùng Nhìn lại để xem bạn có sống đúng tuần mình đã lên kế hoạch không. Đó là chất liệu để xây tuần tiếp theo.
zh_hans: 周末在“复盘”里看看自己是否按计划过了这一周。这会成为安排下周的素材。
zh_hant: 週末在「回顧」裡看看自己是否照著計畫過了這一週。這會成為安排下週的素材。

source: 주머니 속 오늘
cs: Dnešek v kapse
da: Dagen i lommen
de: Der Tag in deiner Tasche
el: Το σήμερα στην τσέπη σου
en: Today in your pocket
es: Tu día en el bolsillo
fi: Tämä päivä taskussa
fr: Votre journée dans la poche
id: Hari ini di saku Anda
it: Oggi in tasca
ja: ポケットの中の今日
nb: Dagen i lomma
nl: Vandaag in je broekzak
pl: Dziś w kieszeni
pt_br: O hoje no seu bolso
ru: Сегодня в кармане
sv: Dagen i fickan
th: วันนี้ในกระเป๋าของคุณ
tr: Cebinizdeki bugün
vi: Hôm nay trong túi bạn
zh_hans: 口袋里的今天
zh_hant: 口袋裡的今天

source: 주별 달성률
cs: Splnění po týdnech
da: Gennemførelse pr. uge
de: Erfüllung pro Woche
el: Ολοκλήρωση ανά εβδομάδα
en: Completion by Week
es: Cumplimiento por semana
fi: Valmistumisaste viikoittain
fr: Réalisation par semaine
id: Penyelesaian per Minggu
it: Completamento per settimana
ja: 週ごとの達成率
nb: Gjennomføring per uke
nl: Voltooiing per week
pl: Wykonanie według tygodni
pt_br: Conclusão por semana
ru: Выполнение по неделям
sv: Genomförande per vecka
th: อัตราความสำเร็จรายสัปดาห์
tr: Haftalara Göre Tamamlanma
vi: Tỷ lệ hoàn thành theo tuần
zh_hans: 每周完成率
zh_hant: 每週完成率

source: 중요한 고정 루틴 — 편집에서 삭제할 수 있습니다
cs: Důležitá pevná rutina – smazat ji můžete v Úpravách
da: En vigtig fast rutine — du kan slette den under Rediger
de: Eine wichtige feste Routine – du kannst sie unter „Bearbeiten“ löschen
el: Σημαντική σταθερή ρουτίνα — μπορείς να τη διαγράψεις από την Επεξεργασία
en: An important fixed routine — you can delete it from Edit
es: Una rutina fija importante: puedes eliminarla desde Editar
fi: Tärkeä kiinteä rutiini – voit poistaa sen kohdasta Muokkaa
fr: Une routine fixe importante — vous pouvez la supprimer depuis Modifier
id: Rutinitas tetap yang penting — Anda bisa menghapusnya dari Edit
it: Una routine fissa importante: puoi eliminarla da Modifica
ja: 大切な固定ルーティン — 編集から削除できます
nb: En viktig fast rutine – du kan slette den under Rediger
nl: Een belangrijke vaste routine — je kunt hem verwijderen via Wijzig
pl: Ważna stała rutyna — usuniesz ją w edycji
pt_br: Uma rotina fixa importante — você pode apagá-la em Editar
ru: Важная постоянная рутина — удалить её можно в редактировании
sv: En viktig fast rutin – du kan radera den under Redigera
th: กิจวัตรประจำที่สำคัญ — ลบได้จากหน้าแก้ไข
tr: Önemli bir sabit rutin — Düzenle’den silebilirsiniz
vi: Một thói quen cố định quan trọng — bạn có thể xóa trong phần Sửa
zh_hans: 重要的固定作息 — 可在编辑中删除
zh_hant: 重要的固定作息 — 可在編輯中刪除

source: 중요한 고정 루틴입니다. 이 루틴과 주간 배치가 모두 삭제됩니다. 계속할까요?
cs: Toto je důležitá pevná rutina. Smaže se i se všemi svými umístěními v týdnech. Pokračovat?
da: Dette er en vigtig fast rutine. Den og alle dens placeringer i ugen slettes. Vil du fortsætte?
de: Das ist eine wichtige feste Routine. Sie wird samt allen Wocheneinträgen gelöscht. Fortfahren?
el: Αυτή είναι σημαντική σταθερή ρουτίνα. Θα διαγραφούν η ίδια και όλες οι εβδομαδιαίες τοποθετήσεις της. Συνέχεια;
en: This is an important fixed routine. It and all its weekly placements will be deleted. Continue?
es: Esta es una rutina fija importante. Se eliminarán la rutina y todas sus colocaciones semanales. ¿Continuar?
fi: Tämä on tärkeä kiinteä rutiini. Se ja kaikki sen viikkosijoitukset poistetaan. Jatketaanko?
fr: C’est une routine fixe importante. Elle sera supprimée avec tous ses placements dans la semaine. Continuer ?
id: Ini rutinitas tetap yang penting. Rutinitas ini beserta semua penempatan mingguannya akan dihapus. Lanjutkan?
it: Questa è una routine fissa importante. Verranno eliminate la routine e tutte le sue collocazioni settimanali. Continuare?
ja: 大切な固定ルーティンです。このルーティンと週の配置がすべて削除されます。続けますか？
nb: Dette er en viktig fast rutine. Den og alle plasseringene dens i uken slettes. Vil du fortsette?
nl: Dit is een belangrijke vaste routine. De routine en al zijn plaatsingen in de week worden verwijderd. Doorgaan?
pl: To ważna stała rutyna. Zostanie usunięta razem ze wszystkimi swoimi miejscami w tygodniu. Kontynuować?
pt_br: Esta é uma rotina fixa importante. Ela e todas as suas posições semanais serão apagadas. Continuar?
ru: Это важная постоянная рутина. Она будет удалена вместе со всеми размещениями на неделе. Продолжить?
sv: Det här är en viktig fast rutin. Den och alla dess veckoplaceringar raderas. Vill du fortsätta?
th: นี่คือกิจวัตรประจำที่สำคัญ กิจวัตรนี้และการจัดวางรายสัปดาห์ทั้งหมดจะถูกลบ ดำเนินการต่อไหม
tr: Bu önemli bir sabit rutin. Rutin ve haftalık tüm yerleşimleri silinecek. Devam edilsin mi?
vi: Đây là một thói quen cố định quan trọng. Thói quen này và mọi vị trí của nó trong các tuần sẽ bị xóa. Tiếp tục?
zh_hans: 这是重要的固定作息。此作息及其所有每周安排都会被删除。要继续吗？
zh_hant: 這是重要的固定作息。此作息及其所有每週安排都會被刪除。要繼續嗎？

source: 지금
cs: Teď
da: Nu
de: Jetzt
el: Τώρα
en: Now
es: Ahora
fi: Nyt
fr: Maintenant
id: Sekarang
it: Adesso
ja: 今
nb: Nå
nl: Nu
pl: Teraz
pt_br: Agora
ru: Сейчас
sv: Nu
th: ตอนนี้
tr: Şimdi
vi: Bây giờ
zh_hans: 现在
zh_hant: 現在
